[
{"titulo": ["Pelota Yoga Esferodinamia 75 Cm Gmp Pilates  Color Azul"], "descripcion": ["PELOTA ESFERODINAMIA 75 CM", "ESPECIFICACIONES", "- Contribuye al aumento de fuerza y tono muscular, así como a la mejora de la elongación y flexibilidad muscular.", "- Proporciona estabilidad a la columna vertebral y aumenta la resistencia.", "- Adecuada para actividades como Pilates, Yoga, entrenamiento funcional, Crossfit y rehabilitación.", "- Diámetro: 75 cm.", "CARACTERÍSTICAS DEL PRODUCTO", "- Posee detalles estéticos que no afectan su funcionalidad.", "- Diseño resistente que evita explosiones al entrar en contacto con objetos afilados.", "- No incluye inflador.", "- Fabricación nacional."], "precio": ["15.390"]},
{"titulo": ["Pelota De Fútbol 100% Cuero Vacuno Kibal."], "descripcion": ["Pelota de fútbol 100% cuero vacuno.", "Cámara de butilo.", "450 gramos.", "Cosido a mano.", "Tamaño N°5", "Circunferencia 68cm.", "Resistencia y durabilidad garantizada."], "precio": ["44.555"]},
{"titulo": ["Compresor De Aire Portatil Inflador Recargable Maneko Auto Camioneta Bicicleta Moto Pelota Inflables Y Demas"], "descripcion": ["Inflador Inalámbrico Maneko A Batería", "CARACTERISTICAS", "Experimenta la comodidad y exactitud en cada inflado con nuestro avanzado inflador digital. Cuenta con una pantalla digital integrada que ofrece lecturas claras y precisas de la presión. Su diseño compacto y fácil de transportar te permite llevarlo contigo en casa, en viajes por carretera o aventuras al aire libre. Incluye una función de parada automática al alcanzar la presión deseada, optimizando la tarea de inflar.", "La luz LED integrada facilita el inflado en condiciones de poca luz, Ademas posee luz roja titilante para mayor Señalizacion. Posee una batería de gran capacidad para realizar múltiples inflados con una sola carga y puertos USB-C para cargar otros dispositivos. Construido con materiales resistentes y una manguera resistente al calor, está diseñado para un rendimiento duradero y eficiente.", "CARACTERÍSTICAS:", "- Voltaje: 7.4v", "- Potencia: 50w", "- Batería de 4000 mAH", "- Luz LED: Sí", "- Pantalla digital: Sí", "- Compacto: Sí", "- Portátil: Sí", "- Versátil: Sí", "- Rápido: Sí", "- Parada automática: Sí", "- Presión precisa de los neumáticos: Sí", "- Puerto de carga tipo C: Sí", "- Salida USB: Sí", "- Manguera de aire: Sí", "- Manguera resistente al calor: Sí", "- Presión máxima: 150 PSI", "SE ENTREGA CON:", "- 1x Inflador", "- 1x Cable de alimentación", "- 1x Cable tipo-C", "- 1x Manguera de aire con boquilla para autos, motos, camionetas y demas", "- 1x Boquilla para bicicleta", "- 1x Boquilla para globos", "- 1x Boquilla para pelotas", "- 1x Boquilla colchones"], "precio": ["59.000"]},
{"titulo": ["Pelota Yoga Esferodinamia Suiza 75 Cm Gym Pilates + Inflador"], "descripcion": ["Pelota de 75 Cm Esferodinamia / Yoga", "* Tamaño 75 Cm", "* Incluye Inflador y pico", "* Super reforzada/anti explosiva", "* Lavable", "* Excelente calidad/no se deforma/no pierde su color original/no se rompe nunca", "* Ideal para yoga/pilates/rehabilitación/abdominales/Funcional/Crossfity espinales/gym/meditación/otros ejercicios", "Brinda mayor fuerza y tono muscular, mejora la elongación y flexibilidad de todos los músculos. Aporta estabilidad a la columna vertebral, incrementando la resistencia.", "¿QUE TENER EN CUENTA CON ESTE PRODUCTO?", "- Calidad Anti-explote (no se explotan al estar en contacto con un objeto punzante).", "- Posee bandas anti-deslizantes.", "- 100% original", "- Producto Importado.", "Se entrega :", "Pelota de yoga desinflada + Inflador + Pico + Instrucciones con rutinas de ejercicios.", "////////////////////////////////////////////////////////////////", "Lee atentamente el texto de la descripción", "hay datos importantes para una buena experiencia de compra.", "////////////////////////////////////////////////////////////////", "ANTES DE OFERTAR:", "• Si podes ver ésta publicación es porque tenemos stock, hacemos envíos a todo el país y despachamos dentro de las 24hs de la compra del producto.", "• Despeja tus dudas preguntando lo que necesites antes de comprar.", "Lee bien las medidas y asegúrate de que se ajuste a tus necesidades a veces la foto no logra reflejar la escala real del producto.", "Calculá el costo del envío antes de comprar ingresando el Código Postal de tu domicilio en la parte superior derecha de la publicación.", "Es importante que verifiques todos tus datos de domicilio y contacto ya que luego de realizar la compra no podemos modificar los mismos.", "Si la publicación tiene disponible más de un color, asegúrate de seleccionar el color que preferís antes de ofertar.", "Recordá que podes agregar más de un artículo de nuestras publicaciones para que te llegue todo junto y pagando un solo envío (siempre y cuando no mezcles Publicaciones FULL con Publicaciones Normales)", "Si tu carrito suma más de $10000 MercadoLibre te lo envía sin cargo!**", "**Algunas combinaciones de producto/destino tienen un pequeño cargo aun superando los $10000, MercadoLibre maneja éste beneficio)", "DESPUES DE COMPRAR:", "Una vez despachado el producto, los tiempos de entrega quedan 100% en manos del servicio de correos. No tenemos manera de acelerar o intervenir en el proceso de envíos.", "En el detalle de tu compra tendrás acceso al numero de seguimiento (si usaste Mercado Envíos) para rastrear el envío.", "Los tiempos de entrega son estimados y suelen cumplirse en la mayoría de los casos. En caso de demorarse o reprogramarse también podrás verlo en los datos de seguimiento.", "Podría pasar que el producto no sea lo que esperabas o llegue con algún desperfecto o problema ya sea de fábrica o durante el envío. Queremos que sepas que existe un chat de comunicación en el detalle de la compra y estaremos encantados de responder y encontrar una rápida solución.", "Estamos Online para todo lo que necesites", "////////////////////////////////////////////////////////////////", "TENEMOS VENTAS POR MENOR Y POR MAYOR", "////////////////////////////////////////////////////////////////", "MEDIOS DE PAGO:", "Podes abonar con todos los medios de pago habilitados con Mercado Pago:", "* Tarjeta de Crédito", "* Tarjeta de Débito", "* Pago Fácil", "* Rapi Pago", "* Provincia Net", "* Cobro Express", "* LINK", "* Carga Virtual", "////////////////////////////////////////////////////////////////", "Emitimos Factura A y B.", "////////////////////////////////////////////////////////////////", "NUESTROS PRODUCTOS:", "En el siguiente link podes ver todos los productos que publicamos en MercadoLibre:", "https://listado.mercadolibre.com.ar/_CustId_27650140", "Somos FITMARK®, líderes en ventas!", "////////////////////////////////////////////////////////////////", "FITMARKSTORE", "Garantía del vendedor: 1 meses"], "precio": ["28.710"]},
{"titulo": ["Pelota N5 Futbol Munich Force Profesional Calidad Pu Coreano"], "descripcion": ["Encontrá en el Force la calidad e innovación que Munich puede brindar. Disfrutá de tus momentos de entrenamiento y juego, así como de dispersión, con una pelota que es ideal para vos."], "precio": ["35.500"]},
{"titulo": ["Acolchado Liso Reversible 1 1/2 Relleno Abrigado Dto Fabrica"], "descripcion": ["Acolchado Liso Reversible 1 1/2 Pza.", "Medida: 1,60 x 2,35", "Ideales para camas de 90 x 190 + 25 cm", "- Somos fabricantes, consultar por mayor.", "- Relleno de guata de calidad", "- Bien terminados", "- Tela Microfibra", "A PEDIDO DE NUESTROS CLIENTES SUMAMOS ESTOS MISMOS ACOLCHADOS CON FUNDAS MATELASSEADAS, ENCONTRALOS EN LOS SIGUIENTES LINKS:", "1 1/2: https://articulo.mercadolibre.com.ar/MLA-1135016466-kit-acolchado-liso-reversible-1-12-con-funda-matelasse-_JM", "2 1/2: https://articulo.mercadolibre.com.ar/MLA-1135065451-kit-acolchado-liso-reversible-2-12-con-fundas-matelasse-_JM", "Bienvenido/a somos Distrito Blanco", "Somos MercadoLíderes Platinum, el mejor ranking en trayectoria proporcionado por MercadoLibre a sus distinguidos vendedores.", "Más de 25 años en el rubro.", "Somos fabricantes, importadores y distribuimos las mejores marcas para el hogar!", "Ingresa a ver todas nuestras publicaciones aquí!", "https://listado.mercadolibre.com.ar/_CustId_230484551", "Estamos en ONCE – Hacemos envíos a todo el país!", "Sabías que...", "Podemos mandarte varios productos en un sólo envío, por favor consultanos cuantos productos entran y cuando hagas la compra poné uno solo con envío o el resto con  retiro en el domicilio del vendedor  y avisanos cuales son para poder armártelo.", "Envíos por moto a CABA o MercadoEnvios", "Para el envío por moto mensajeria  Acordar el envío con el vendedor .", "Para los envìos por MercadoEnvios podes consultar los costos con tu Codigo Postal.", "Para retirar en persona estamos en la zona de facultad de medicina de lunes a jueves de 9:00 a 17:00, y viernes hasta las 15:00 hs.", "Realizamos envíos a todo el país con el sistema de correos de mercadolibre.", "Hacemos factura A y B", "Formas de Pagos:", "- Mercado Pago. Dinero disponible en tu cuenta de Mercado Pago - Tarjetas de crédito y promociones en cuotas - RapiPago - PagoFácil y otras opciones.", "Dónde Estamos?", "Estamos en la zona de ONCE, cerca de varias líneas de colectivos y las estaciones “Pza. Miserere” Línea A, “Corrientes” Linea H y “Pueyrredon” de la línea B de Subtes. Colectivos en la zona: 5 - 7 - 12 -19 - 24 - 26 - 29 - 32 - 37 - 41 - 56 - 57 Ramal O -61 - 62 - 64 - 68 - 71 - 75- 86 - 88 - 95 - 98 - 99 - 101 - 104 -105 - 106 - 109 - 115 - 118 - 124 -132 - 140 - 146 - 151 - 165 - 168 - 188"], "precio": ["24.690"]},
{"titulo": ["Camara Para Pelota Futbol N° 5"], "descripcion": ["Cámara Para Pelota Futbol N° 5", "____________________________________", "Cámara Para Pelota de Futbol N° 5", "Material: Latex", "Color: Naranja", "Cantidad: 1 Unidad", "____________________________________", "CONSULTE COMPRAS MAYORISTAS", "____________________________________", "STOCK PERMANENTE. TENEMOS FACTURA A y B", "____________________________________", ":::: Bienvenidos a Francisco Portale ::::", "Desde hace 15 años decimos presente en Mercado Libre. Muchos clientes han comprado y comprobado nuestros productos y promociones.", "____________________________________", "SOMOS MERCADO LIDER PLATINUM. COMPRA CON CONFIANZA", "____________________________________", "TENEMOS FACTURA A y B", "____________________________________", "PROCESO DE COMPRA:", "- MERCADO ENVÍOS FLEX (ENTREGAS EN EL DIA) REPARTO DE 15 A 20HS", "- Haz Click en  COMPRAR  una vez que hayas realizado todas las preguntas necesarias para asegurarte de recibir el producto que necesitas.", "- Selecciona el método de entrega de tu compra.", "- Paga con Mercado Pago o selecciona acuerdo con el vendedor.", "- Confirma tu método de pago y cerciórate que los datos de destino de tu compra sean las correctas.", "- No olvides calificar tu compra.", "MÉTODO DE PAGO:", "- Mercado Pago y Point", "MÉTODO DE ENVÍO", "- Mercado Envío", "- Retiro en tienda", "**** Gracias por su visita! ****", "Esperamos su compra.", "Garantía del vendedor: 10 días"], "precio": ["4.009"]},
{"titulo": ["Kit Ping Pong C/ 2 Paletas + Set Red Profesional Y 3 Pelotas"], "descripcion": ["SET PING PONG 2 PALETAS Y 3 PELOTAS + RED CON SOPORTE AJUSTABLE", "Este set está diseñado para proporcionar un control óptimo de la pelota y permitir una velocidad adecuada en el juego. Apto para entrenamientos y competiciones en diversos entornos, como gimnasios o al aire libre.", "La Red de Ping Pong incluida es esencial para una práctica efectiva, destacando por su buena sujeción y facilidad de transporte.", "· 2 Paletas de madera liviana con goma", "· 3 Pelotas", "· Red de Nailon resistente con Soporte de metal", "· Ajuste simple para un montaje rápido", "· Soportes ajustables para una fijación sencilla", "· Compatible con cualquier mesa", "· Altura y tensión de la red ajustables"], "precio": ["6.990"]},
{"titulo": ["Pelota De Fútbol 18 Cm Goma Espuma Macu"], "descripcion": ["Encontrá en el Futbol la calidad e innovación que Macu puede brindar. Disfrutá de tus momentos de entrenamiento y juego, así como de dispersión, con una pelota que es ideal para vos."], "precio": ["6.944"]},
{"titulo": ["Pantalon Pijama Soft Polar Simil Peluche  Luminoso"], "descripcion": ["Art Pantalón Soft Luminoso", "Pantalón pijama de la marca Frida Intima está diseñado para personas que buscan comodidad y estilo durante el otoño e invierno.", "Está confeccionado en tela polar que brinda una sensación de peluche, ideal para mantenerse abrigada en las noches frías.", "Además, su diseño luminoso le da un toque divertido y original.", "El pantalón pijama Soft Polar Simil Peluche de Frida Intima es una prenda versátil que se adapta a diferentes ocasiones, ya sea para descansar en casa o para dormir. Su diseño atemporal lo convierte en una pieza básica en el armario de cualquiera. Disfruta de la suavidad y calidez que ofrece este pantalón pijama durante las temporadas más frías del año.", "Somos Frida Intima. Tienda Mercado líder Platinum, es decir que podes realizar tu compra con plena con confianza.", "Contamos con:", "*Envios FLEX en el dia, entrega de 16 a 21 hs.", "*Mercado envios con entrega en todo el pais.", "(Al ingresar el codigo postal te dara las diferentes opciones de entrega para que puedas elegir la que mas te convenga.)", "Queremos que tu experiencia sea la mas placentera, es por esto que estamos disponibles para responder todas tus consultas.", "IMPORTANTE:", "LAS COMPRAS SE ENVIAN TAL CUAL EL CLIENTE LA SELECCIONA. En caso de que quieras diferentes colores y/o diferentes talles, debes utilizar el carrito de compras, recuerda selecionar de a un estampado a la vez e ir agregandolos en el carrito.", "La imagen corresponde al modelo, debes tener en cuenta que los tonos de los colores pueden variar segun la iluminacion de donde fue tomada la fotografía.", "Cuentas con la guia de talles en la ultima foto de cada publicación", "!!SOMOS FABRICANTES!!"], "precio": ["13.000"]},
{"titulo": ["Pelota De Futbol adidas Ucl Estambul Nº 5 Solo Deportes"], "descripcion": ["SOLO DEPORTES | Tienda Oficial", "Mirá cómo se alinearán las estrellas en Estambul en 2023 Esta pelota de entrenamiento UCL de adidas es perfecta para practicar tus habilidades.", "Está cosida a máquina para una mayor resistencia al desgaste y un toque suave.", "Su intrincado diseño se inspira en la pelota oficial usada en las eliminatorias de la UEFA Champions League.", "Tamaño: Nº5.", "IMPORTANTE: El balón debe ser inflado con la presión que indica en el panel cercano a la válvula.", "- Origen Vietnam", "______________________________________________________________", "*ENVIOS SIN CARGO PARA COMPRAS SUPERIORES A $23.000.-", "*PRODUCTOS 100% ORIGINALES CON GARANTIA DE FÁBRICA.-", "*HORARIO DE ATENCION AL CLIENTE: LUNES A VIERNES DE 8.30 a 18.30 hs/ SABADOS DE 9 a 18 hs.-", "POLÍTICAS DE CAMBIOS y DEVOLUCIONES:", "- El producto debe estar sin indicios de uso, con embalaje, etiquetas originales y factura.", "- Para poder efectuar un cambio tenés 30 días corridos a partir de la fecha de recepción del producto.", "- El producto que no reúna las condiciones establecidas no será autorizado para cambios o devoluciones, y automáticamente será devuelto a la dirección de origen.", "- La realización del cambio está condicionada por la disponibilidad del producto y podrás solicitarlo por mensaje privado al comprador.", "- Motivos: cambio de talle, cambio de producto, reclamo o devolución.", "ENVÍOS:", "Enviamos a todo el país a través de MercadoEnvíos.", "Al despacharse el pedido podés consultar el estado del envío a través de tu usuario de Mercado Libre.", "PREGUNTAS FRECUENTES:", "-AUTENTICIDAD: todos los productos comercializados son 100% originales y cuentan con garantía de la marca.", "-STOCK: Si el producto a seleccionar se encuentra disponible para la compra, contamos con stock.", "-FACTURA: la vas a recibir junto a tu compra. Si necesitas FACT A, por favor solicitala por mensaje privado, luego de efectuar tu compra.-", "-PAGOS: podés pagar con Tarjeta de Crédito, Débito o dinero en cuenta a través de MERCADO PAGO.-", "-ENTREGA: Puede recibir en el domicilio indicado quién haya detallado sus datos en el pedido. No se realizan modificaciones de datos ni de domicilios.-", "-POSTVENTA: Ante cualquier consulta nuestro equipo de ATENCIÓN AL CLIENTE está disponible para resolver tu inquietud de LUNES A VIERNES DE 8.30 a 18.30 hs / SABADOS DE 9 a 18 hs.-", "-CAMBIOS: Podrás solicitarlo por mensaje privado al vendedor, dentro de los 30 días de realizada tu compra.-", "Los productos adquiridos deberán ser devueltos en perfectas condiciones, sin uso, en sus envoltorios originales; caso contrario serán rechazados.", "PRODUCTO DISTRIBUIDO POR MERCADOENVÍOS."], "precio": ["47.999"]},
{"titulo": ["Acolchado Distrito Blanco Liso Reversible 2 1/2 plazas diseño lisa color lila y violeta de 220cm x 240cm"], "descripcion": ["Disfruta de un sueño reparador y confortable con este elegante Acolchado Distrito Blanco Liso Reversible de 2 1/2 plazas en colores lila y violeta. Con un tamaño generoso de 220 cm de ancho y 240 cm de largo, este acolchado es perfecto para mantener el calor y la comodidad en tu cama. La microfibra de alta calidad en los materiales externos proporciona una suavidad inigualable al tacto, mientras que el relleno de guata siliconada garantiza un aislamiento térmico óptimo para noches frescas. Además, su diseño liso y reversible te permite cambiar fácilmente el estilo de tu habitación según tu estado de ánimo o la decoración. No esperes más para experimentar el confort y la versatilidad que este acolchado Distrito Blanco Liso Reversible tiene para ofrecerte."], "precio": ["28.791"]},
{"titulo": ["Pelota De Pilates 24 Cm Lisa Sin Peso Gmp - Pequeña - Para Gimnasia"], "descripcion": ["GMP EQUIPAMIENTOS....Aparatos y accesorios de gimnasia. Más de 10 años de experiencia", "Somos Mercado Lider! Compra con tranquilidad, 100% Calificaciones Positivas!", "¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯", "DESCRIPCIÓN DEL PRODUCTO", "Pelota inflable chica para pilates o gimnasia", "Diámetro: 24cm (aproximadamente, no son exactos, pueden ser 20cm). Si compras varias podés recibir una de 24 y otra de 20cm, no tenemos forma de enviar todas exactamente del mismo diámetro.", "Viene desinflada, con tapón para colocar una vez inflada.", "Para que sea más sencillo el inflado, sólo en estas esferas pequeñas, no en las grandes de esferodinamia, sugerimos usan inflador de punta tipo aguja (no de pico, fuelle). Puede ser el de pelota de fútbol.", "Es de goma blanda.", "Lisa, color rojo, gris o violeta según disponibilidad de stock (se puede elegir al costado de la publicación)", "¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯", "FACTURA A o B", "Para facturas A pasar datos de facturación por mensajería de mercado libre al momento de realizar la compra.", "ENVÍOS POR MERCADO ENVIO FULL", "Desde el depósito de Mercado Libre en Buenos Aires a todo el país. Llega muy rápido. El costo del mismo se puede calcular abajo del precio, donde dice MercadoLibre Envíos y modificar, poniendo el Código Postal de la localidad, la cantidad de unidades y la modalidad de envío (retiro en sucursal o a domicilio).", "GARANTÍA:", "La garantía no incluye costos de transporte. Se requiere presentar el ticket o factura de compra.", "VISITA NUESTRO ESHOP PARA VER NUESTRA AMPLIA OFERTA DE PRODUCTOS", "Garantía del vendedor: 90 días"], "precio": ["5.395"]},
{"titulo": ["Pelota Sorma Futsal Nro 4 Medio Pique Profesional Azul"], "descripcion": ["Encontrá en el 20103 la calidad e innovación que Sorma puede brindar. Disfrutá de tus momentos de entrenamiento y juego, así como de dispersión, con una pelota que es ideal para vos.", "Estructura resistente", "El 20103 está cosido a máquina para una máxima resistencia al desgaste."], "precio": ["16.994"]},
{"titulo": ["Pelota Futbol 11 Messi Inter Miami, N°5, Prof. Peso 450 Gr"], "descripcion": ["SOMOS CHAQUI DEPORTES", "- PELOTA FUTBOL 11 MESSI MESSI MESSI", "- INTER MIAMI - M.L.S -", "- TAMAÑO 5 PARA FUTBOL 11", "- PESO 450 GRS", "- USO PREFESIONAL/ INTENSIVO/ LIGAS", "- COSIDA A MANO", "- CAMARA DE BUTILO", "TENEMOS STOCK DISPONBLE", "SU CONSULTA NO MOLESTA!", "Garantía del vendedor: 3 días"], "precio": ["29.963"]},
{"titulo": ["Pelota De Voley Cuero Sintético - Marca Wolfi"], "descripcion": ["Somos WOLFI OFICIAL", "Descripción:", "• Cuero Sintético", "• Se envía semi inflada.", "• Pelota de Iniciación para uso recreativo", "• Confeccionada artesanalmente", "• Gajos de Cuero Sintetico Pegados", "• Moto mensajería en el día comprando antes de las 14hs", "• No tenemos local. Solo hacemos envíos.", "• Podes ver el costo de envió en la publicación colocando tu cp.", "• MercadoLider Platinium", "• Más de 40 años en el mercado", "• Contamos con una extensa gama de productos deportivos, indumentaria, premiación, fitness, juguetería y librería.", "• Personalizamos tus productos según archivo de impresión provisto por el cliente en Corel o Ilustrador", "• Proveemos a Organismos Oficiales e Instituciones Públicas y Privadas en todo el país.", "Ofrecemos:", "• Factura A y B", "• Mercado Envíos", "• Correo Argentino", "• Andreani", "• Mercado Libre Full", "• Mercado libre Flex (Pedilo antes de las 15 hs.)", "• Atención Post Venta", "Formas de pago:", "• Mercado Pago", "• Tarjeta de Debito", "• Tarjeta de Crédito", "• Efectivo", "• Rapipago", "• Pago Fácil", "Modalidad de Cambios:", "• Confirmada la compra ya podes acceder a chatear con nosotros para poner a tu disposición el paso a paso del mismo.", "¡Gracias por elegirnos, esperamos su compra!"], "precio": ["7.250"]},
{"titulo": ["Pelota Penalty De Futbol Cosida A Mano"], "descripcion": ["Pelota de Fútbol Cosida a mano", "Garantía del vendedor: 5 días"], "precio": ["27.499"]},
{"titulo": ["Pelota Medio Pique N°4 Kibal Pro, Fútbol 5,8. Futsal."], "descripcion": ["Pelota Medio Pique N°4 Kibal Pro.", "Fútbol 5,8.", "Futsal.", "Cámara Butilo. (Cambiable)", "Cosido A Mano.", "Cuero PU Importado Brillante."], "precio": ["33.740"]}
]