[
{"titulo": ["Tulipán Preservativos Surtidos 12 Cajitas X 3"], "descripcion": ["Disfruta de una experiencia íntima segura y placentera con los Preservativos Tulipán Surtidos. Este pack incluye 12 cajitas con 3 preservativos cada una, sumando un total de 36 unidades para que nunca te falten en tus momentos de pasión. La marca Tulipán es reconocida en Argentina por su calidad y confiabilidad, brindándote la tranquilidad que necesitas para disfrutar al máximo. Con este surtido de preservativos, podrás experimentar diferentes sensaciones y estilos, adaptándose a tus preferencias y necesidades. No dejes pasar la oportunidad de protegerte y vivir momentos inolvidables con Tulipán Preservativos Surtidos."], "precio": ["16.384"]},
{"titulo": ["Preservativos Tulipán Surtidos Exhibidor 26 Cajitas X3 Mixtos (78 Preservativos)"], "precio": ["34.990"]},
{"titulo": ["Preservativos Tulipán X36u (12x3) Variantes | Envío Discreto"], "descripcion": ["INFO DEL PRODUCTO:", "Contenido:", "36 Preservativos Tulipán de Látex en 12 cajitas de 3 unidades cada una.", "Elegí el modelo deseado en las variantes de la publicación. Los encontrás arriba del botón de compra o al pie de la foto. Lo que figura disponible tenemos en stock.", "ATENCIÓN: En el caso del  mix de variedades  el surtido viene armado de fábrica y son elegidos al azar por Tulipán. Pueden variar con el tiempo y suelen ser entre 4 y 8 variedades distintas.", "Actualmente vienen 5 modelos: Clásico - Texturado - Frutilla - Espermicida - Ultra Fino - (especificado en las fotos)", "Descripción de modelos de Tulipán:", "Control Retardante:", "Lubricado con propilenglicol más benzocaína 4,5%. Ayuda a retrasar la eyaculación y a prolongar la relación sexual. Placer seguro por más tiempo.", "Super Fino:", "Extra lubricado. Mayor sensibilidad para una sensación más natural.", "Preservativos de látex liso + gel íntimo Clásico.", "Ultra Fino:", "Creado con ingredientes seleccionados y un proceso de ultrapurificación que lo hace más delgado para que puedas sentirte más cerca de tu pareja que nunca.", "Preservativo de látex liso. 53mm de ancho nominal.", "Mix de Variedades:", "Un surtido de los modelos más elegidos.", "Texturado:", "Cubierto por líneas en relieve para una estimulación más intensa y placentera.", "Preservativo de látex texturado + gel íntimo Clásico.", "Ultra Resistente:", "Extra lubricado. Sexo intenso, recomendado para sexo anal o situaciones de cuidado extra.", "Preservativo de látex liso + gel íntimo Clásico.", "Sabor Frutilla:", "Para un sexo oral diferente, divertido y cuidado.", "Neon:", "Brilla en la oscuridad; ideal para quienes buscan nuevas y originales experiencias sexuales.", "Exponelo a la luz al menos 30 segundos.", "Preservativo de latéx liso. 53mm de ancho nominal.", "Espermicida:", "Más protección actuando sobre los espermatozoides, reduciendo su movilidad y disminuyendo aún más el riesgo de embarazo.", "Vencimientos largos.", "INFO DE LA TIENDA:", "Facturación:", "Se emite factura A o B según corresponda con los datos de la compra y se envía automáticamente dentro de los 5 días siguientes.", "Envíos a todo el País! a domicilio o para retirar en un punto de entrega cercano a tu casa o trabajo.", "Envío rápido a domicilio para CABA y GBA:", "Entrega en el día hasta el horario indicado al momento de la compra.", "Se entrega de 14.00 a 22.00hs, deben asegurarse que en ese horario se encontrará alguien en el domicilio que pueda recibir el paquete.", "Retiro:", "Se puede retirar de 10 a 16hs de lunes a viernes, en días hábiles. En caso de necesitar otro horario lo coordinamos. Estamos en Caseros, provincia de Buenos Aires.", "Discreción:", "El envío se hace en una caja sin inscripciones para que sea discreto y se pueda encargar sin que los demás sepan que es lo que hay dentro de la caja. Pueden solicitarlo tranquilamente a una recepción, conserjería, guardia, etc.", "Otros productos:", "Preservativos Prime, Tulipán, geles íntimos, kit fantasy Prime, productos de Sex Shop.", "Atte.", "Tienda Orfeo.", "Líderes en la venta online de preservativos y geles íntimos."], "precio": ["16.366"]},
{"titulo": ["Preservativos Prime Mixtos X36u (12x3) - Elegí Como Quieras!"], "descripcion": ["Contenido:", "12 Cajitas x 3 PRESERVATIVOS CADA UNA COMBINADOS A ELECCIÓN (como las que venden en Kioscos) En total son 36 preservativos - Envío Discreto", "Apenas hacés la compra, decinos tu elección por mensajería.", "Variedades disponibles:", "- SUPERFINO", "- ULTRAFINO", "- MEGA", "- EXTRA LUBRICADO", "- RETARDANTE", "- WARMING", "- TURBO", "- TEXTURADO", "- TACHAS", "- ANATÓMICO", "- STRONGER", "- ESPERMICIDA", "- DUAL PLEASURE - Discontinuado - sin stock", "- oOH! - Discontinuado - sin stock", "- Mojito - Discontinuado - sin stock", "En caso de no especificar las variedades luego de hacer la compra, se armará un surtido con las variedades disponibles.", "Vencimientos largos.", "Descripción de los modelos:", "Ultra Fino:", "Son los más finos de la línea látex. Permiten una mayor sensación sin disminuir su seguridad. Se sienten como usar nada.", "Super Fino:", "Para quienes desean una sensación más natural con la misma seguridad y protección", "Extra Lubricado:", "El preservativo clásico combinado con la suavidad de un lubricado extra, gracias al Gel Sensual Natural. Contiene un sachet de gel de 1 gr. por preservativo a base de agua con aloe vera y caléndula, que no afecta el látex.", "Retardante_", "Lubricado con BENZOCAÍNA al 4,5% que ayuda a retardar la eyaculación y prolongar el tiempo de la relación sexual. Placer prolongado para ambos en la pareja.", "Texturado:", "La superficie de estos preservativos está cubierta de relieves lineales que proveen mayor estimulación y placer.", "Tachas:", "La superficie de estos preservativos está cubierta de relieves circulares de látex en forma de tachas que proveen una estimulación más intensa.", "Warming:", "Un sachet de Gel Hot Pleasure de 1 gr. por preservativo otorga una sensación de mayor temperatura e incrementa la estimulación sin afectar al látex.", "Turbo:", "Diseñado para elevar la intensidad del placer en la pareja, experimentando una inigualable sensación de cosquilleo. Porque al tener doble lubricación con Gel Turbo, permite obtener un efecto sensual e intermitente de frío y calor.", "Mega:", "Ofrece mayor comodidad y placer porque su ancho nominal de 56 mm, superior al de las otras variedades, permite un calce más holgado.", "Anatómico:", "Adaptación más ajustada con forma anatómica que permite mayor contacto y sensibilidad. Ancho nominal de 49 mm, inferior al estándar.", "Stronger:", "Desarrollados con una doble lubricación, están recomendados para el sexo anal, ofreciendo mayor seguridad y resistencia durante el sexo fuerte.", "Espermicida:", "Con el agente espermicida NONOXINOL-9 agregado en el interior y en el exterior del preservativo, actúa sobre los espermatozoides reduciendo su movilidad y disminuyendo aún más el riesgo de embarazo.", "Info de la tienda:", "Agregá al carrito más unidades de este producto o cualquier otro y obtené el envío gratis o con descuento!", "Facturación:", "Se emite factura A o B según corresponda con los datos de la compra y se envía automáticamente dentro de los 5 días siguientes.", "Envíos a todo el País! a domicilio o para retirar en un punto de entrega cercano a tu casa o trabajo.", "Envío rápido a domicilio para CABA y GBA:", "Entrega en el día hasta el horario indicado al momento de la compra.", "Se entrega de 14.00 a 22.00hs, deben asegurarse que en ese horario se encontrará alguien en el domicilio que pueda recibir el paquete.", "Retiro:", "Se puede retirar de 10 a 16hs de lunes a viernes, en días hábiles. En caso de necesitar otro horario lo coordinamos. Estamos en Caseros, provincia de Buenos Aires.", "Discreción:", "El envío se hace en una caja sin inscripciones para que sea discreto y se pueda encargar sin que los demás sepan que es lo que hay dentro de la caja. Pueden solicitarlo tranquilamente a una recepción, conserjería, guardia, etc.", "Otros productos:", "Preservativos Prime, Tulipán, Gentleman, geles íntimos, kit fantasy Prime, productos de Sex Shop.", "Atte.", "Tienda Orfeo.", "Líderes en la venta online de preservativos y geles íntimos."], "precio": ["26.999"]},
{"titulo": ["Preservativos Prime Super Fino 24 Cajitas X 3 (72 Unidades)"], "descripcion": ["Disfruta de una experiencia íntima y segura con los Preservativos Prime Super Fino. Este paquete incluye 24 cajitas con 3 preservativos cada una, sumando un total de 72 unidades para que nunca te falten en tus encuentros. La marca Prime es reconocida por su calidad y confiabilidad, brindándote la protección que necesitas en todo momento. Los preservativos Super Fino están diseñados para ofrecer una sensación más natural y cercana, permitiendo una mayor conexión con tu pareja. Además, su material de alta calidad garantiza resistencia y durabilidad, asegurando que cada encuentro sea placentero y sin preocupaciones. No dejes pasar la oportunidad de disfrutar al máximo tus momentos íntimos con la seguridad y comodidad que solo los Preservativos Prime Super Fino pueden ofrecerte."], "precio": ["41.580"]},
{"titulo": ["Tulipán Preservativos De Látex Ultra Finos Lubricante X12"], "precio": ["5.349"]},
{"titulo": ["Durex Sensitivo Delgado Cj 3 Condones De Látex"], "precio": ["2.611"]},
{"titulo": ["Preservativos Prime Mega por 3 unidades"], "precio": ["1.849"]},
{"titulo": ["Preserv Prime Retardante! 12 X3u (36u)  Envio Gratis!"], "descripcion": ["SOMOS EL NUMERO 1 EN VENTAS DE PRESERVATIVOS EN PLATAFORMA CON EL DESTAQUE DE  MAS VENDIDO  HACE MAS DE 6 AÑOS!!", "- GENERAMOS FACTURA A Y B, NO TE OLVIDES DE PEDIRNOS TU FACTURA PARA EL DESCUENTO EN LA PREPAGA!!", "DESCRIPCION DEL PRODUCTO:", "SON 12 CAJITAS QUE CONTIENEN 3 PRESERVATIVOS CADA UNA DANDO UN TOTAL DE 36 PRESERVATIVOS.", "LA CAJA SE PUEDE COMBINAR A ELECCIÓN, CUALQUIER MODELO. (SKYN Y ZERO NO ENTRAN).", "- WARMING", "- TACHAS", "- EXTRALUBRICADO", "- TEXTURADO", "- ESPERMICIDA", "- RETARDANTE", "- MEGA", "- STRONGER", "- ULTRAFINO", "- SUPERFINO", "- ANATOMICO", "- TURBO", "SE PUEDE RETIRAR EL LOCAL QUE SE ENCUENTRA A TRES CUADRAS DE LA MUNICIPALIDAD DE MORON DE LUNES A VIERNES DE 9 A 16:30HS Y SABADOS DE 9 A 13:00HS, TAMBIEN SE HACEN ENVIOS A TODO EL PAIS POR MERCADOENVIOS.", "ENVIOS EN EL DIA:", "ELIGIENDO LA OPCION ENVIO RAPIDO A DOMICILIO TE ENVIAMOS LA COMPRA  EL MISMO DIA  CON NUESTRA LOGISTICA EN CABA Y GBA, COMPRANDO ANTES DE LAS 14HS EN PRODUCTO LLEGA EN EL DIA EN LA FRANJA HORARIA DE 15HS A 21HS DEPENDIENDO DE LA ZONA DE ENTREGA (SE PUEDE COORDINAR UN HORARIO MAS REDUCIDO DEPEDIENDO DEL DIA, LA ZONA Y LA ENTREGA.)", "ENVIOS DISCRETOS: NUESTROS ENVIOS VAN DENTRO DE OTRA CAJA SIN INSCRIPCIONES NI ETIQUETAS QUE HAGAN REFERENCIA DE QUE ES LO QUE SE ESTA ENVIANDO, NADIE PUEDE SABER QUE ES LO QUE SE ESTA ENVIANDO, NI LA GENTE DEL CORREO NI OTRA PERSONA, RECIBA Y RETIRE CON TRANQUILIDAD.", "GRACIAS POR ELEGIRNOS!!"], "precio": ["26.999"]},
{"titulo": ["Tulipán Preservativos De Látex Clásico Lubricante X 16 Cajas"], "precio": ["18.763"]},
{"titulo": ["Preservativos Prime Skyn Elite Sin Latex Finos X 3 Un"], "descripcion": ["Disfruta de una experiencia más placentera y segura con los Preservativos Prime Skyn Elite Sin Látex Finos x 3 Un. Estos preservativos de alta calidad están diseñados para brindarte una sensación natural y cómoda, gracias a su material sin látex y su grosor ultrafino. La marca Prime es reconocida por su compromiso con la protección y el bienestar de sus usuarios, por lo que puedes confiar en la calidad y durabilidad de estos preservativos. Además, al venir en un práctico envase de 3 unidades, tendrás siempre a mano la protección que necesitas para esos momentos especiales. No dejes que nada te detenga y disfruta al máximo con los Preservativos Prime Skyn Elite Sin Látex Finos x 3 Un."], "precio": ["3.758"]},
{"titulo": ["Preservativos Maxx Caja X 12 Super Lubricado"], "descripcion": ["Con lubricante adicional para más fluidez, los Preservativos Maxx Super Lubricados ofrecen una experiencia intensa y confortable. Diseñados para proporcionar sensaciones extremas, cada unidad asegura seguridad y placer en tus encuentros íntimos. Disfruta de una mayor lubricación que facilita el contacto y aumenta el disfrute. Este paquete contiene 12 unidades, cada una con una durabilidad asegurada de al menos 6 meses. En caso de necesitar realizar una devolución, esta es posible siempre y cuando el paquete se mantenga cerrado y sin señales de uso. Fragancias, maquillaje, dermocosmética y perfumes solo se aceptan si conservan su embalaje original intacto."], "precio": ["4.301"]},
{"titulo": ["Tulipán - Clásico X 12 Unidades"], "precio": ["5.192"]},
{"titulo": ["Preservativos Maxx Mixtos X 12 Cajitas Surtidas X 3 Unid"], "precio": ["15.442"]},
{"titulo": ["Preservativo De Látex Prime Ultrafino X 12 Un"], "descripcion": ["Los Preservativos De Látex Prime Ultrafinos ofrecen una experiencia altamente sensitiva, diseñados para proporcionar una sensación natural sin comprometer la protección. Su delgadez permite un contacto más íntimo, mientras que su material de látex de alta calidad asegura seguridad y confiabilidad durante su uso. Con un ajuste cómodo, estos preservativos son ideales para quienes buscan una experiencia cercana a no llevar nada, manteniendo la eficacia en la prevención."], "precio": ["8.540"]},
{"titulo": ["Preserv. Prime Skyn Selección Mixtos X36u (12x3) | Sin Látex"], "descripcion": ["El producto incluye 36 preservativos Prime Skyn en presentaciones variadas:", "- 6 unidades de Prime Skyn Original: con lubricante suave y sin látex.", "- 4 unidades de Prime Skyn Elite: ultrafinos, ultrasuaves y sin látex.", "- 4 unidades de Prime Skyn Texturado: diseño con relieve en áreas sensibles, sin látex.", "- 4 unidades de Prime Skyn Extra Lubricado: con lubricante extra suave y sin látex.", "Todos los preservativos tienen color natural y están diseñados para proporcionar una experiencia confortable y segura."], "precio": ["42.999"]},
{"titulo": ["Tulipán Preservativos De Látex Control Retardante Caja X12"], "precio": ["4.848"]},
{"titulo": ["Preservativos Prime Anatomico X36u (12x3) - Envío Discreto"], "descripcion": ["Prime Anatómico - ENVIO DISCRETO", "Adaptación más ajustada con forma anatómica que permite mayor contacto y sensibilidad. Ancho nominal de 49 mm, inferior al estándar.", "Contenido:", "12 cajitas de 3 preservativos de latex cada una (36 preservativos en total)", "Vencimientos largos.", "Facturación:", "Se emite factura A o B según corresponda con los datos de la compra y se envía automáticamente dentro de los 5 días siguientes.", "Envíos a todo el País! a domicilio o para retirar en un punto de entrega cercano a tu casa o trabajo.", "Envío rápido a domicilio para CABA y GBA:", "Entrega en el día hasta el horario indicado al momento de la compra.", "Se entrega de 14.00 a 22.00hs, deben asegurarse que en ese horario se encontrará alguien en el domicilio que pueda recibir el paquete.", "Retiro:", "Se puede retirar de 10 a 16hs de lunes a viernes, en días hábiles. En caso de necesitar otro horario lo coordinamos. Estamos en Caseros, provincia de Buenos Aires.", "Discreción:", "El envío se hace en una caja sin inscripciones para que sea discreto y se pueda encargar sin que los demás sepan que es lo que hay dentro de la caja. Pueden solicitarlo tranquilamente a una recepción, conserjería, guardia, etc.", "Otros productos:", "Preservativos Prime, Tulipán, Gentleman, geles íntimos, kit fantasy Prime, productos de Sex Shop.", "Atte.", "Tienda Orfeo.", "Líderes en la venta online de preservativos y geles íntimos."], "precio": ["29.999"]},
{"titulo": ["Preservativos Tulipán Clásico Tubo X48u(16x3)-envío Discreto"], "descripcion": ["TUBO DISPENSER - PRESERVATIVOS TULIPÁN CLÁSICO 16 CAJAS X 3 Unidades mas 1 gel clásico por caja extra lubricado para disfrutar del sexo con máximo placer.", "Vencimientos largos.", "Facturación:", "Se emite factura A o B según corresponda con los datos de la compra y se envía automáticamente dentro de los 5 días siguientes.", "Envíos a todo el País! a domicilio o para retirar en un punto de entrega cercano a tu casa o trabajo.", "Envío rápido a domicilio para CABA y GBA:", "Entrega en el día hasta el horario indicado al momento de la compra.", "Se entrega de 14.00 a 22.00hs, deben asegurarse que en ese horario se encontrará alguien en el domicilio que pueda recibir el paquete.", "Retiro:", "Se puede retirar de 10 a 16hs de lunes a viernes, en días hábiles. En caso de necesitar otro horario lo coordinamos. Estamos en Caseros, provincia de Buenos Aires.", "Discreción:", "El envío se hace en una caja sin inscripciones para que sea discreto y se pueda encargar sin que los demás sepan que es lo que hay dentro de la caja. Pueden solicitarlo tranquilamente a una recepción, conserjería, guardia, etc.", "Otros productos:", "Preservativos Prime, Tulipán, Gentleman, geles íntimos, kit fantasy Prime, productos de Sex Shop.", "Atte.", "Tienda Orfeo.", "Líderes en la venta online de preservativos y geles íntimos."], "precio": ["24.749"]},
{"titulo": ["Preservativos Tulipán Clásico | Caja X 12 Unidades"], "descripcion": ["INFO DEL PRODUCTO:", "Contenido:", "12 Preservativos Tulipán Clásico de Látex + 4 geles en 1 caja.", "Clásico:", "Placer único, para disfrutar el placer seguro.", "Incluye 4 geles clásicos.", "Vencimientos largos.", "INFO DE LA TIENDA:", "Facturación:", "Se emite factura A o B según corresponda con los datos de la compra y se envía automáticamente dentro de los 5 días siguientes.", "Envíos a todo el País! a domicilio o para retirar en un punto de entrega cercano a tu casa o trabajo.", "Envío rápido a domicilio para CABA y GBA:", "Entrega en el día hasta el horario indicado al momento de la compra.", "Se entrega de 14.00 a 22.00hs, deben asegurarse que en ese horario se encontrará alguien en el domicilio que pueda recibir el paquete.", "Retiro:", "Se puede retirar de 10 a 16hs de lunes a viernes, en días hábiles. En caso de necesitar otro horario lo coordinamos. Estamos en Caseros, provincia de Buenos Aires.", "Discreción:", "El envío se hace en una caja sin inscripciones para que sea discreto y se pueda encargar sin que los demás sepan que es lo que hay dentro de la caja. Pueden solicitarlo tranquilamente a una recepción, conserjería, guardia, etc.", "Otros productos:", "Preservativos Prime, Tulipán, geles íntimos, kit fantasy Prime, productos de Sex Shop.", "Atte.", "Tienda Orfeo.", "Líderes en la venta online de preservativos y geles íntimos."], "precio": ["5.348"]}
]